#+TITLE: BGU 
#+TODO: TODO(t) BGU(b) | SUBMITTED(s) K_TRACK(k) PAUSED(p) DONE(d) 
#+CATEGORY: work
#+STARTUP: overview  inlineimages eval: (org-columns)
#+OPTIONS: toc:nil 

** MS visit 2016 February
dates of travel:  7.2- 14.2

|  date | name                           |  local total | USD total (currency as of 2/20) |
|-------+--------------------------------+--------------+---------------------------------|
|       | Israel                         | 1 NIS=  3.91 |                                 |
|-------+--------------------------------+--------------+---------------------------------|
|   6.2 | train to airport               |       50 NIS |                           12.80 |
|  15.2 | train from airport             |       50 NIS |                           12.80 |
|-------+--------------------------------+--------------+---------------------------------|
|       | NYC                            |          USD |                                 |
|-------+--------------------------------+--------------+---------------------------------|
|   7.2 | MTA transit weekly pass itai   |           32 |                              32 |
|   7.2 | MTA transit weekly pass michal |           32 |                              32 |
|   8.2 | metro north railroad north X2  |        17.50 |                           17.50 |
|   8.2 | metro north railroad south X2  |           21 |                              21 |
|  10.2 | Thai Wok                       |        13.56 |                           13.56 |
|  10.2 | Thai Wok                       |         4.36 |                            4.36 |
|  14.2 | breakfeast                     |         7.16 |                            7.16 |
|  13.2 | Marea lunch                    |       148.01 |                          148.01 |
|  14.2 | breakfeast                     |         2.50 |                            2.50 |
|  14.2 | taxi in city                   |         6.80 |                            6.80 |
|  12.2 | breakfeast baltazhar           |        33.20 |                           33.20 |
|   9.2 | breakfast la pan quotidian     |           45 |                              45 |
|   8.2 | lunch ross and daughters       |        78.86 |                           78.86 |
|   7.2 | dinner Vietnam                 |        50.09 |                           50.09 |
|   7.2 | breakfast Lafayette            |        36.66 |                           36.66 |
|  10.2 | breakfast bagel express        |        26.48 |                           26.48 |
|  11.2 | wing cafe (lunch)              |         7.25 |                            7.25 |
|  12.2 | lunch peter luger              |       151.05 |                          151.05 |
|  10.2 | smith and wollensky dinner     |       122.60 |                          122.60 |
|  11.2 | arties dellicatesesn lunch     |        47.11 |                           47.11 |
|  11.2 | ippudo dinner                  |        56.17 |                           56.17 |
|   7.2 | jfk to Manhattan               |        58.34 |                           58.34 |
|  12.2 | dinner                         |         7.54 |                            7.54 |
|  14.2 | dinner                         |        42.11 |                           42.11 |
|  13.2 | dinner                         |         6.75 |                            6.75 |
|  14.2 | mta day transit itai           |           10 |                              10 |
|  14.2 | mta day transit michal         |           10 |                              10 |
|  14.2 | taxi to jfk                    |        65.34 |                           65.34 |
|-------+--------------------------------+--------------+---------------------------------|
| TOTAL | in USD                         |              |                         1165.04 |
|       |                                |              |                                 |
#+TBLFM: @34$4=vsum(@33$4..@3$4)

